{
  "articles": [
    {
      "id": 1,
      "title": "Emmy 2018: 'Juego de Tronos' y 'Sra. Maisel' triunfan, 'El cuento de la criada' es la gran perdedora en una gala muy repartida",
      "text": "¡Final feliz en 'Juego de Tronos'! La 70ª edición de los Emmy ha concluído y la serie de HBO se ha alzado, de nuevo, con la estatuilla a mejor drama, el premio gordo de la noche más importante de la televisión. Una noche que nos ha dejado pocas sorpresas",
      "desc": "<p>¡Final feliz en 'Juego de Tronos'! La 70ª edición de los Emmy ha concluído y la serie de HBO se ha alzado, de nuevo, con la estatuilla a mejor drama, el premio gordo de la noche más importante de la televisión.</p> <p>Una noche que nos ha dejado pocas sorpresas y algún que otro descalabro entre los ganadores.A decir verdad, la gala ha seguido la tendencia de estos últimos años de ser bastante sosa.</p> <p>El número inicial, una oda algo satírica en torno al 'triunfo' de la diversidad, era muy de 'Saturday Night Live' en horas bajas.</p> <p>Menos mal que Colin Jost y Michael Che lograron elevar un poco el nivel con un monólogo bastante decente con el toque habitual de mala baba. En este sentido, se nota que los dos cómicos comparten secciones como el 'Weekend Update', ya que se les veía bastante compenetrados en sus apariciones.</p> <p>Por lo general, y quitando la brillante participación de Fred Arminsen y Maya Rudolph y alguna cosa más (como la pedida de matrimonio del director de los Oscars a su novia o el entrañable discurso de Betty White), apenas han dejado hueco para el show.</p> <p>Ni siquiera los discursos han sido memorables así que vayamos con los premios.</p>",
      "imageLaptop": "https://i.blogs.es/d3c407/emmy-2018-cronica-mejores-momentos-ganadores-espinof/2560_3000.jpg",
      "imageTablet": "https://i.blogs.es/d3c407/emmy-2018-cronica-mejores-momentos-ganadores-espinof/1024_2000.jpg",
      "imageMobile": "https://i.blogs.es/f034df/hey/500_333.jpg",
      "author": "Albertini",
      "userImage": "http://www.postavy.cz/foto/beth-smith-foto.jpg",
      "createdAt": "2018-09-19T03:24:00"
    },
    {
      "id": 2,
      "title": "Cierra Plusdede, el portal de películas y series llega a su fin esta misma semana ",
      "text": "Plusdede, el portal heredero de Pordede deja de ofrecer series y películas desde hoy mismo. En los próximos días cerrará definitivamente, mientras tanto los usuarios pueden descargar su historial de series, películas y capítulos.",
      "desc": "<p>Plusdede, uno de los portales de películas y series online más popular de España, cesa su actividad.</p> <p>Desde hoy mismo la página ya no permite el visionado de contenido y alerta a los usuarios que dejará de estar operativa definitivamente en los próximos días.</p> <p>¿Los motivos? Escapan a su control, han indicado los propietarios. Con el auge y la popularización de las plataformas de streaming, muchos usuarios de este tipo de portales comenzaron a dejarlos de lado.</p> <p>Sin embargo, aún existe una considerable comunidad que prefiere la descarga y visionado online mediante portales como Plusdede. Prueba de ello es la cantidad de usuarios mostrando su apoyo a Plusdede con el hashtag #RIPdede.</p> <p>Pero Plusdede en concreto parece ser que ha llegado a su fin. Desde hoy mismo, si un usuario trata de acceder a la web para ver una película o serie, le aparece el siguiente mensaje:</p> <p><i>Lamentamos decir que por motivos que se escapan a nuestro control, la web cerrará esta semana</i>.</p>",
      "imageLaptop": "https://i.blogs.es/5f180a/captura-de-pantalla-2018-09-17-a-las-17.52.06/1366_2000.jpg",
      "imageTablet": "https://i.blogs.es/5f180a/captura-de-pantalla-2018-09-17-a-las-17.52.06/1024_2000.jpg",
      "imageMobile": "https://i.blogs.es/5f180a/captura-de-pantalla-2018-09-17-a-las-17.52.06/500_333.jpg",
      "author": "Cristian Rus",
      "userImage": "https://imgc.allpostersimages.com/img/print/posters/rick-y-morty_a-G-15375828-0.jpg",
      "createdAt": "2018-09-19T02:30:00"
    },
    {
      "id": 3,
      "title": "Las tecnologías inmersivas nos descubren un mundo insólito, funcional y mucho más divertido",
      "text": "Realidad virtual y realidad aumentada son tecnologías que ya han calado en la opinión pública de un modo generalizado. En cambio, la realidad mixta, que combina las dos anteriores, empieza a ser conocida a medida que evolucionan los",
      "desc": "<p>Realidad virtual y realidad aumentada son tecnologías que ya han calado en la opinión pública de un modo generalizado.</p> <p>En cambio, la realidad mixta, que combina las dos anteriores, empieza a ser conocida a medida que evolucionan los métodos para crear entornos inmersivos que proporcionan experiencias lúdicas, educativas o profesionales.</p> <p>Las tecnologías inmersivas son el caso general de las realidades aumentada, virtual y mixta (RA, RV y RM, respectivamente) y engloban a otras como la interactividad háptica, las representaciones holográficas, la realidad disminuida o la teleinmersión.</p> <p>En todos los casos, se trata de reforzar una experiencia digital con elementos adicionales, generalmente sensoriales, para que nos sintamos inmersos en dicha experiencia. Los avances en campos como la conectividad, la potencia de procesamiento o la ergonomía irán favoreciendo su integración de un modo transparente y fluido en las experiencias que se quieren recrear.</p> <p>Un ejemplo son los hologramas: en teoría, son la solución perfecta para recrear entornos inmersivos, pero la tecnología no está lista para ello. Igual que 5G, a punto de empezar su despliegue, permitirá llevar las experiencias inmersivas a nuestro día a día gracias a la baja latencia de las conexiones y a su elevado ancho de banda.</p> <p>Por su parte, las soluciones hápticas ponen a nuestro alcance una experiencia sensorial a partir de una recreación virtual: al tocar un piano virtual, la tecnología háptica recrea la sensación táctil de las teclas. En este caso, las complicaciones provienen de la ergonomía en el diseño de elementos como guantes con actuadores mecánicos.</p>",
      "video": "https://www.youtube.com/embed/N9eRtXBVZGU",
      "author": "Espacio U-Tad",
      "userImage": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQw4OBCSwxtka4cYzmBrZHmxedk73vRdVIW1hEUSiOqolnKaGlR",
      "createdAt": "2018-09-19T01:38:00"
    },
    {
      "id": 4,
      "title": "OnePlus más allá del smartphone: están preparando su primera Smart TV ",
      "text": "Según ha confirmado la compañía, están trabajando en su primer gran producto fuera de la línea de smartphones, una TV propia.",
      "desc": "<p>En los últimos años OnePlus ha conseguido hacerse un hueco entre los fabricantes de smartphones a base de dispositivos con características a la altura y precios ajustados.</p> <p>Pero los móviles no son el límite, según ha indicado la compañía, entrarán en el mercado de los televisores dentro de poco con una Smart TV propia.</p> <p>Pete Lau, CEO y fundador de la empresa, será el encargado de dirigir esta nueva área de OnePlus.</p> <p>La idea es entrar en la industria de la televisión para crear dispositivos equilibrados en hardware que mejoren la experiencia de usuario, según han indicado.</p> <p>Últimas tecnologías, integración con el smartphone, inteligencia artificial y un diseño simple y funcional son las apuestas del fabricante para su nueva línea de productos.</p> <p>Aunque según han informado, escucharán las propuestas y sugerencias de los usuarios sobre qué debería incluirse en su televisor.</p>",
      "imageLaptop": "https://i.blogs.es/c63079/op/1366_2000.jpg",
      "imageTablet": "https://i.blogs.es/c63079/op/1024_2000.jpg",
      "imageMobile": "https://i.blogs.es/c63079/op/500_333.jpg",
      "author": "Javier",
      "createdAt": "2018-09-18T23:31:00"
    },
    {
      "id": 5,
      "title": "Finales de la EU LCS: “La Champions” de League of Legends triunfa en Madrid",
      "text": "Ya lo demostró en 2015, pero ahora nos ha quedado mucho más claro: la afición española no tiene comparación. League of Legends ha celebrado este fin de semana la final de la LCS europea en el Palacio de Vistalegre de Madrid y ha",
      "desc": "<p>Ya lo demostró en 2015, pero ahora nos ha quedado mucho más claro: la afición española no tiene comparación.</p> <p>League of Legends ha celebrado este fin de semana la final de la LCS europea en el Palacio de Vistalegre de Madrid y ha triunfado una vez más.</p> <p>La “champions” de Riot Games ha coronado de nuevo a Fnatic, como rey indiscutible de la Grieta del Invocador.</p> <p>Finalizada la Superliga Orange de League of Legends, el siguiente paso lógico era conocer a los campeones de Europa.</p> <p>A la capital española llegaron cuatro equipos, aunque solo dos lucharían en la gran final.</p> <p>Vitality y Misfits se enfrentaban por el tercer y cuarto puesto.</p> <p>Schalke 04 y Fnatic lucharían por el título de campeones.</p> <p>La emoción estaba servida. Riot ha querido repetir escenario tras el éxito que tuvo la final de primavera de 2015.</p> <p>Sin embargo, en esta ocasión ha habido algunos cambios esenciales.</p> <p>El cambio más importante ha sido la clave de todo: esta vez Vistalegre ha vendido todas sus localidades. Fans de todo el territorio europeo, pero sobre todo españoles, han hecho vibrar un pabellón repleto.</p> <p>La LCS ha reunido a más de 11.000 personas para disfrutar de los eSports en todo su esplendor.</p>",
      "imageLaptop": "https://img.blogs.es/orangesports/wp-content/uploads/2018/09/43664562495_2558dc7dfa_k-1600x900.jpg",
      "imageTablet": "https://img.blogs.es/orangesports/wp-content/uploads/2018/09/43664562495_2558dc7dfa_k-1600x900.jpg",
      "imageMobile": "https://i.blogs.es/cc9f6c/champions/500_333.jpg",
      "author": "Rafa",
      "userImage": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRi3m6i69fkH7Uh0snC7nv3FnDXsJknOo3RA1B_Y-_LJfm2BFeDaQ",
      "createdAt": "2018-09-18T15:20:00"
    },
    {
      "id": 6,
      "title": "Nunca hemos llegado a tener procesadores de terahercios, y estas son las razones ",
      "text": "La fibra óptica podría ser una de las tecnologías implicadas en la búsqueda de ese particular procesador de 1 THz, pero atentos, porque también el grafeno quiere revolucionar este campo.",
      "desc": "<p>¿Sabes lo que es mejor que un gigahercio? Un terahercio. El problema, claro, es que conseguir que un procesador logre funcionar a esa frecuencia de reloj no es ni mucho menos trivial.</p> <p>La Ley de Moore se nos queda corta ante una CPU de tal magnitud, y de hecho apenas sí hemos llegado a contar con procesadores de 5 GHz y llevamos años anclados en esos límites.</p> <p>Así pues, ¿es la CPU a un terahercio posible? Lo cierto es que sí. Durante cierto tiempo la batalla por los 'megahercios' dominó la industria del PC.</p> <p>En aquellos tiempos AMD incluso logró ganarle a Intel en la particular carrera por llegar a ofrecer una CPU a 1 GHz, y las mejoras en este ámbito eran constantes.</p> ",
      "imageLaptop": "https://i.blogs.es/8c1fec/cpu/1366_2000.jpg",
      "imageTablet": "https://i.blogs.es/8c1fec/cpu/1024_2000.jpg",
      "imageMobile": "https://i.blogs.es/8c1fec/cpu/500_333.jpg",
      "author": "Javier",
      "createdAt": "2018-09-17T04:00:00"
    },
    {
      "id": 7,
      "title": "Los datos guardados en la nube de Nintendo Switch Online serán eliminados si cancelamos la suscripción",
      "text": "Detalles que no se dieron a conocer durante la presentación y que es bueno tener en cuenta para decidir si nos suscribimos o no.",
      "desc": "<p>Tras el Nintendo Direct de ayer, donde se dieron nuevos detalles del Nintendo Switch Online, hoy la compañía actualizó su web de soporte y sección de FAQ para aclarar algunas cuestiones que no se mostraron durante la presentación, todo de cara a su lanzamiento el próximo 18 de septiembre.</p> <p>Lo primero que se destaca es que Nintendo aclara que todos los datos almacenados en la nube sólo estarán disponibles 'siempre que tengamos una membresía activa de Nintendo Switch Online'.</p> <p>Si cancelamos dicha suscripción, Nintendo 'no podrá garantizar que los datos guardados en la nube se conservarán tras finalizar la membresía.</p> <p>A modo de comparación, el servicio de guardado de Sony en Playstation nos ofrece un periodo de seis meses después de cancelar una cuenta de pago de PlayStation Plus.</p> <p>Mientras que en el caso e Xbox Live, estos datos se guardan en la nube de forma gratuita sin un limite de tiempo establecido.</p>",
      "imageLaptop": "https://i.blogs.es/62c456/nintendo-online-cloud/1366_2000.jpg",
      "imageTablet": "https://i.blogs.es/62c456/nintendo-online-cloud/1024_2000.jpg",
      "imageMobile": "https://i.blogs.es/62c456/nintendo-online-cloud/500_333.jpg",
      "author": "Raúl",
      "userImage": "https://imgc.allpostersimages.com/img/print/posters/rick-y-morty_a-G-15375828-0.jpg",
      "createdAt": "2018-09-16T13:25:00"
    },
    {
      "id": 8,
      "title": "Cómo se está desplegando la realidad aumentada por las redes sociales y para qué te sirve",
      "text": "Se habla mucho de la realidad virtual como la panacea en campos como el ocio, la medicina o la industria. Pero la realidad aumentada es en muchos casos más útil y más cotidiana, si se prefiere, que la virtual. Es más fácil de",
      "desc": "<p>Se habla mucho de la realidad virtual como la panacea en campos como el ocio, la medicina o la industria.</p> <p>Pero la realidad aumentada es en muchos casos más útil y más cotidiana, si se prefiere, que la virtual. Es más fácil de implementar y se añade de un modo elegante y natural sobre la ‘realidad absoluta’ que percibimos a través de nuestros sentidos.</p> <p>Precisamente porque es una forma de realidad menos invasiva, puede que ya la estemos usando o disfrutando de sus ventajas y beneficios sin que nos hayamos percatado de ello de manera consciente.</p> <p>En muchas redes sociales, ya se emplea de un modo eminentemente lúdico, aunque también con un carácter informativo nada desdeñable. Posiblemente el ‘experimento’ más notable sobre realidad aumentada que se ha llevado a cabo hasta la fecha haya sido el de Pokémon Go. Por encima de Snapchat incluso.</p> <p>Pokémon Go supuso llevar la realidad aumentada a una audiencia enorme que la adoptó como una planta recibe agua en agosto tras días sin regar.</p> <p>Y se hizo de un modo tan natural e intuitivo que muchos de los jugadores de Pokémon Go probablemente no asociasen la realidad aumentada con el juego.</p>",
      "imageLaptop": "https://img.blogs.es/honor/wp-content/uploads/2018/09/Abre_realidadaumentada-1080x675.jpg",
      "imageTablet": "https://img.blogs.es/honor/wp-content/uploads/2018/09/Abre_realidadaumentada-1080x675.jpg",
      "imageMobile": "https://i.blogs.es/3388f9/abre_ar/500_333.jpg",
      "author": "Carlos",
      "userImage": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSCGCZfParqZAckkzVhZDoKGosoGf5Xp2F0gJJDxL-oaH1Y8Tbk",
      "createdAt": "2018-09-14T14:40:00"
    },
    {
      "id": 9,
      "title": "Nintendo revive el viejo mando de NES: sólo que ahora es inalámbrico y compatible con la Switch",
      "text": "Nintendo sigue apostando por la nostalgia, y vaya que le ha funcionado. Hoy durante el Nintendo Direct que había sido pospuesto tras las inundaciones en Japón, la compañía anunció los nuevos juegos que llegarán a sus consolas, donde se incluyen nuevas versiones de",
      "desc": "<p>Nintendo sigue apostando por la nostalgia, y vaya que le ha funcionado. Hoy durante el Nintendo Direct que había sido pospuesto tras las inundaciones en Japón, la compañía anunció los nuevos juegos que llegarán a sus consolas, donde se incluyen nuevas versiones de 'New Super Mario Bros. U Deluxe', 'Luigi's Mansion 3', 'Animal Crosing', una edición especial de Switch con diseño de 'Super Smash Bros. Ultimate' y una avalancha de juegos de 'Final Fantasy'.</p> <p>Pero de lo más destacado, fuera de los juegos, fue el lanzamiento del mando del NES, sólo que ahora en formato inalámbrico para la Switch.</p> <p>Nintendo quiere que todos se suscriban a su servicio online, que llegará el próximo 18 de septiembre, y para ello han soltado noticias a cuentagotas para tratar de mantener el misterio.</p> <p>Hoy, siguiendo con esa estrategia, confirmó que su servicio en línea tendrá más sorpresas que se anunciarán posteriormente, dejando la puerta abierta para mucho más.</p>",
      "imageLaptop": "https://i.blogs.es/afa15b/wireless-nes-controller/1366_2000.jpg",
      "imageTablet": "https://i.blogs.es/afa15b/wireless-nes-controller/1024_2000.jpg",
      "imageMobile": "https://i.blogs.es/afa15b/wireless-nes-controller/500_333.jpg",
      "author": "Raúl",
      "userImage": "https://imgc.allpostersimages.com/img/print/posters/rick-y-morty_a-G-15375828-0.jpg",
      "createdAt": "2018-09-14T12:24:00"
    },
    {
      "id": 10,
      "title": "Ni dos ni tres cámaras traseras: hasta cinco cámaras llevará el Nokia 9 según las filtraciones ",
      "text": "Puede que Nokia y Zeiss estén pensando en llevar su alianza al punto más alto incluyendo hasta cinco lentes en la parte trasera del Nokia 9. Ya son varias las filtraciones que apuntan a esta llamativa característica. ",
      "desc": "<p>Una cámara nos parece poco (aunque no tiene por qué), dos cámaras parecen el pasado viendo móviles de tres traseras y al parecer lo próximo son cinco cámaras.</p> <p>No cinco en total como apunta a ser la suma de las que llevará el LG V40 según ciertas informaciones, sino las cinco cámaras traseras del Nokia 9, según ya numerosas filtraciones.</p> <p>De este móvil se lleva hablando mucho, quizás esperando un golpe en la mesa que la nueva Nokia parece que aún no ha podido dar con un buque insignia.</p> <p>Un Nokia 8 Sirocco que suponía una diferencia al respecto de los demás Nokia, pero que parece la antesala de un Nokia 9 que batiría récord en cámaras traseras e incorporaría características bastante novedosas como un lector de huellas bajo la pantalla.</p> <p>La enésima filtración que apunta a la quíntuple cámara trasera es la de Gizmochina, que muestra ese diseño en forma de racimo o panal en el que se encajan las cinco cámaras, el flash y lo que podría ser algún tipo de sensor.</p> <p>No hay información sobre los sensores o las lentes, de hecho otras informaciones anteriores sobre componentes apuntaban a una doble lente de 12 y 13 megapíxeles, así que habrá que ver en qué queda esto de confirmarse, y sobre todo qué propiedades puede añadir a la fotografía móvil.</p>",
      "imageLaptop": "https://i.blogs.es/31dde4/nokia-01/1366_2000.jpg",
      "imageTablet": "https://i.blogs.es/31dde4/nokia-01/1024_2000.jpg",
      "imageMobile": "https://i.blogs.es/31dde4/nokia-01/500_333.jpg",
      "author": "Anna",
      "userImage": "https://imgc.allpostersimages.com/img/print/posters/rick-y-morty_a-G-15375828-0.jpg",
      "createdAt": "2018-09-10T02:02:00"
    }
  ],
  "comments": [
    {
      "id": 1,
      "articleId": 1,
      "comment": "Edi Gathegi, en Startup creo que de lo mejor que he visto en interpretación, y no entiendo como no esta nominada en nada Ozark, es buena muy buena. Amazon rebuscando tiene series muy buenas. Goliath, Bosch, Mºmafia, Startup, etc...",
      "author": "Anónimo",
      "lastname": "",
      "email": "",
      "date": "2018-09-10T02:02:00"
    },
    {
      "id": 2,
      "articleId": 1,
      "comment": "Pues vaya nivelazo que hay en el streaming como para que The Alienist no se haya llevado nada.",
      "author": "Cristian",
      "lastname": "",
      "email": "",
      "userImage": "https://banner2.kisspng.com/20180402/ocq/kisspng-pocket-mortys-morty-smith-rick-sanchez-facebook-dr-rick-and-morty-5ac21fec8543b6.2910185615226715965459.jpg",
      "date": "2018-09-11T04:02:00"
    },
    {
      "id": 3,
      "articleId": 2,
      "comment": "Yo creo que es por la plataforma de Netflix, que esta plataforma al ser gratis le quita mucho partido a esas plataformas y sinceramente a mi me encantaría que no la quitasen. #ripdede",
      "author": "Antonio",
      "lastname": "",
      "email": "",
      "userImage": "https://vignette.wikia.nocookie.net/deathbattlefanon/images/0/08/2816096-thumbnail_1992608045960713568.jpg/revision/latest?cb=20170828123523",
      "date": "2018-09-12T06:02:00"
    }
  ]
}